{
  "part 0": {
    "side 1": "1. Количество уровней бюджетной системы зависит от:",
    "side 2": "Количество уровней бюджетной системы зависит от структуры государственного управления и территориальной организации, включая федеральный, региональный и местный уровни."
  },
  "part 1": {
    "side 1": "2. Несбалансированность бюджета проявляется в:",
    "side 2": "Несбалансированность бюджета проявляется в дефиците или избытке доходов и расходов, когда расходы превышают доходы или наоборот."
  },
  "part 2": {
    "side 1": "3. Кассовое обслуживание исполнения бюджетов бюджетной системы Республики Узбекистан осуществляют:",
    "side 2": "Кассовое обслуживание исполнения бюджетов бюджетной системы Республики Узбекистан осуществляют казначейства."
  },
  "part 3": {
    "side 1": "4. Совокупность мероприятий, проводимых государством в области формирования и использования бюджетов всех уровней, называется:",
    "side 2": "Совокупность мероприятий, проводимых государством в области формирования и использования бюджетов всех уровней, называется бюджетной политикой."
  },
  "part 4": {
    "side 1": "5. Определите формулу расчета прибыли от общехозяйственной деятельности?",
    "side 2": "Формула расчета прибыли от общехозяйственной деятельности: Прибыль от общехозяйственной деятельности = Доходы - Расходы на производство и управление."
  },
  "part 5": {
    "side 1": "6. Фирмы, основной деятельностью которых является предоставление финансовых услуг и продажа финансовых продуктов, называются…",
    "side 2": "Фирмы, основной деятельностью которых является предоставление финансовых услуг и продажа финансовых продуктов, называются финансовыми учреждениями."
  },
  "part 6": {
    "side 1": "7. Что такое страховая премия?",
    "side 2": "Страховая премия — это сумма денег, которую страхователи платят страховой компании за страхование, в обмен на гарантию компенсации в случае наступления страхового случая."
  },
  "part 7": {
    "side 1": "8. На каких трех аналитических «столпах» стоят «современные финансы»?",
    "side 2": "Три аналитических «столпа» современных финансов — это финансовое управление, финансовые рынки и финансовая отчетность."
  },
  "part 8": {
    "side 1": "9. Что такое финансовая система?",
    "side 2": "Финансовая система — это совокупность государственных и частных институтов, рынков, организаций и инструментов, которые обеспечивают процесс мобилизации, распределения и использования финансовых ресурсов."
  },
  "part 9": {
    "side 1": "10. Определите формулу расчета прибыли до уплаты налога на прибыль?",
    "side 2": "Формула расчета прибыли до уплаты налога на прибыль: Прибыль до уплаты налога = Выручка - Себестоимость и операционные расходы."
  },
  "part 10": {
    "side 1": "Кто проводит осмотр и проверку застрахованного объекта после наступления страхового случая?",
    "side 2": "Осмотр и проверку застрахованного объекта после наступления страхового случая проводит эксперт или инспектор страховой компании."
  },
  "part 11": {
    "side 1": "На практике домашними хозяйствами должны приниматься финансовые решения. Укажите одно из них?",
    "side 2": "Одним из финансовых решений домашних хозяйств является управление семейным бюджетом, включая планирование доходов и расходов."
  },
  "part 12": {
    "side 1": "Суммы, перечисленные из бюджетной казны, называются ............... расходами государственного бюджета",
    "side 2": "Суммы, перечисленные из бюджетной казны, называются государственными расходами."
  },
  "part 13": {
    "side 1": "Какая организация предотвращает неадекватные, необоснованные расходы бюджетных организаций?",
    "side 2": "Предотвращением неадекватных, необоснованных расходов бюджетных организаций занимается Счетная палата или другие контрольные органы."
  },
  "part 14": {
    "side 1": "Какой документ составляется на период с 1 января по 31 декабря?",
    "side 2": "Документ, составляемый на период с 1 января по 31 декабря, это годовой бюджет."
  },
  "part 15": {
    "side 1": "Высший орган финансового контроля государства?",
    "side 2": "Высший орган финансового контроля государства — это Счетная палата или аналогичная структура в разных странах."
  },
  "part 16": {
    "side 1": "Какие типы проверок могут быть использованы в зависимости от полноты охвата экономической деятельности организации?",
    "side 2": "В зависимости от полноты охвата экономической деятельности организации могут быть использованы следующие типы проверок: камеральные, выездные и комплексные."
  },
  "part 17": {
    "side 1": "Укажите формы финансового контроля в соответствии с регламентом внедрения?",
    "side 2": "Формы финансового контроля включают внутренний контроль, внешнюю проверку и аудиторские проверки."
  },
  "part 18": {
    "side 1": "Финансы как экономическая категория имеют...:",
    "side 2": "Финансы как экономическая категория имеют свою цель — перераспределение финансовых средств в экономике для обеспечения экономического роста и социального благополучия."
  },
  "part 19": {
    "side 1": "Укажите, что является важным признаком финансов:",
    "side 2": "Важным признаком финансов является их роль в перераспределении ресурсов в обществе для удовлетворения различных потребностей государства и его граждан."
  },
  {
  "part 20": {
    "side 1": "Основу контрольной функции финансов составляет....:",
    "side 2": "Основу контрольной функции финансов составляет мониторинг и анализ финансовых потоков для обеспечения целевого использования средств."
  },
  "part 21": {
    "side 1": "Результатом и конечной целью хозяйственной деятельности предприятий является:",
    "side 2": "Результатом и конечной целью хозяйственной деятельности предприятий является получение прибыли."
  },
  "part 22": {
    "side 1": "Финансовая стратегия – это:",
    "side 2": "Финансовая стратегия — это план, определяющий направление и цели финансового развития предприятия или организации на долгосрочную перспективу."
  },
  "part 23": {
    "side 1": "Результатом и конечной целью хозяйственной деятельности предприятий является:",
    "side 2": "Результатом и конечной целью хозяйственной деятельности предприятий является получение прибыли."
  },
  "part 24": {
    "side 1": "Что означает нулевая чистая приведенная стоимость, если прогнозируемый темп инфляции равен 10%?",
    "side 2": "Нулевая чистая приведенная стоимость означает, что инвестиции при заданном уровне инфляции не приносят ни прибыли, ни убытков."
  },
  "part 25": {
    "side 1": "Восстановительная стоимость основных фондов — это:",
    "side 2": "Восстановительная стоимость основных фондов — это стоимость, необходимая для восстановления объекта основных фондов в текущих рыночных условиях."
  },
  "part 26": {
    "side 1": "Если стоимость произведенной продукции составила 200 тыс. сум., среднегодовая стоимость основных фондов 160 тыс. сум., то фондоотдача равна:",
    "side 2": "Фондоотдача равна 1.25, вычисляется как отношение стоимости произведенной продукции к среднегодовой стоимости основных фондов (200 тыс. / 160 тыс.)."
  },
  "part 27": {
    "side 1": "Оборотный капитал — это:",
    "side 2": "Оборотный капитал — это средства, используемые для финансирования текущих операций компании, включая запасы, дебиторскую задолженность и денежные средства."
  },
  "part 28": {
    "side 1": "Финансовый рынок",
    "side 2": "Финансовый рынок — это рынок, на котором происходят операции с финансовыми инструментами, такими как акции, облигации и валюты."
  },
  "part 29": {
    "side 1": "Фондоотдача — это отношение:",
    "side 2": "Фондоотдача — это отношение объема произведенной продукции к среднегодовой стоимости основных фондов, измеряющее эффективность их использования."
  }
}
